<?php get_header(); ?>

<div class="s-breadcrumb">
   <div class="container">
      <ul class="breadcrumb">
         <li class="breadcrumb__item">
            <a href="/" class="breadcrumb__link">
               <span class="breadcrumb__text">Главная</span>
            </a>
         </li>
         <li class="breadcrumb__item">
            <a href="#" class="breadcrumb__link">
               <span class="breadcrumb__text">Услуги</span>
            </a>
         </li>
      </ul>
   </div>
</div>
<section class="about-information">
   <div class="container">
      <div class="about-information__inner">
         <aside class="about-information__sidebar sidebar-about">
            <ul class="sidebar-about__list">
               <li class="sidebar-about__item ">
                  <a href="/about" class="sidebar-about__link">
                     Информация о компании
                  </a>
               </li>
               <li class="sidebar-about__item">
                  <a href="/licenses" class="sidebar-about__link">
                     Лицензии и сертификаты
                  </a>
               </li>
               <li class="sidebar-about__item active">
                  <a href="/services" class="sidebar-about__link">
                     Услуги
                  </a>
               </li>
               <li class="sidebar-about__item">
                  <a href="/objects" class="sidebar-about__link">
                     Наши объекты
                  </a>
               </li>
               <li class="sidebar-about__item">
                  <a href="/comments" class="sidebar-about__link">
                     Отзывы
                  </a>
               </li>
               <li class="sidebar-about__item">
                  <a href="#" class="sidebar-about__link">
                     Новости климатического рынка
                  </a>
               </li>
               <li class="sidebar-about__item">
                  <a href="#" class="sidebar-about__link">
                     Блог
                  </a>
               </li>
               <li class="sidebar-about__item">
                  <a href="#" class="sidebar-about__link">
                     Контакты и реквизиты
                  </a>
               </li>
            </ul>
         </aside>
         <div class="about-information__content">
            <h4 class="about-information__title">Монтаж вентиляции </h4>
            <p class="about-information__text">
               Единая гарантия на оборудование и работы. <br>
               Комплексные системы кондиционирования и вентиляции, вентустановки с охладителем воздуха. <br>
               Контролируемый уровень шума работающей вентиляции. <br>
               Проектирование энергоэффективных систем (VAV, управление по СО2, рекуперация). <br>
               Возможность дополнительной фильтрации воздуха. <br>
               Интеграция с системой «Умный дом». <br>
               Персональный менеджер. </p>
            <h4 class="about-information__title">Монтаж кондиционеров </h4>
            <p class="about-information__text">
               Мы устанавливаем кондиционеры (сплит-системы) любых типов, в том числе кондиционеры, приобретенные в
               других компаниях. </p>
            <p class="about-information__text">
               При монтаже кондиционера мы предоставляем единую гарантию на оборудование и работы. Например, на
               кондиционеры премиум-класса гарантийный срок составляет от 3-х (стандартная гарантия) до 5-и лет
               (расширенная гарантия). Гарантией безотказной работы вашего кондиционера в течение такого длительного
               периода является выполнение всех этапов работ в точном соответствии с требованиями технической
               документации:</p>
            <p class="about-information__text">
               При установке кондиционеров используются только профессиональные рабочие инструменты: перфораторы Bosch и
               Makita; вакуумные насосы, манометрические станции и другой специализированный инструмент Refco и
               Rothenberger.</p>
            <p class="about-information__text">
               Стоимость монтажных работ и расходных материалов зависит от расположения блоков кондиционера, длины
               межблочных коммуникаций и других параметров, поэтому точный расчет возможен только при выезде на объект.
               Однако вы можете выбрать типовой вариант установки, называемый «Стандартный монтаж», который имеет
               фиксированную стоимость и включает все необходимые работы и расходные материалы для качественной
               установки кондиционера.</p>


            <h4 class="about-information__title">Проектирование </h4>
            <div class="about-information__inner-title">
               <p class="about-information__text">
                  В процессе проектирования мы прорабатываем пути снижения стоимости всей системы без потерь ее
                  функциональных возможностей и предлагаем несколько вариантов технических решений.
               </p>
               <p class="about-information__text">
                  Виды работ, выполняемых проектным отделом: <br>
                  Подготовка технико-коммерческих предложений. Заказчику всегда предлагается несколько вариантов решения
                  поставленной задачи. <br>
                  Разработка проектной документации по системам кондиционирования и общеобменной вентиляции для жилых
                  зданий (квартиры, коттеджи), административные помещения (офисы), предприятия общественного питания
                  (кафе, рестораны). Все чертежи выполняются в системе AutoCAD или MagiCAD (комплекс для трехмерного
                  проектирования инженерных систем). При необходимости Заказчику выдается электронная копия. <br>
                  Консультации и экспертиза готовых проектов, техническое обследование объектов с целью подготовки
                  технической документации на установленные системы (паспортизация). Разработка рекомендаций по их
                  доработке и модернизации.
               </p>
            </div>


            <h4 class="about-information__title">Обслуживание и ремонт </h4>
            <p class="about-information__text">
               Мы выполняем следующие виды ремонтных и сервисных работ:
            </p>
            <p class="about-information__text">
               Обслуживание и ремонт кондиционеров бытового типа (настенных сплит-систем). <br>
               Обслуживание и ремонт канальных кондиционеров, чиллеров и фанкойлов, VRV и VRF систем, прецизионных
               кондиционеров. <br>
               Обслуживание вентиляционных установок для бассейнов Breezart и Airgy. <br>
               Обслуживание и ремонт приточных установок, центральных кондиционеров и промышленных систем вентиляции, а
               также канальных увлажнителей воздуха (в том числе паровых увлажнителей Carel).
            </p>


            <h4 class="about-information__title">Выезд специалиста на объект</h4>
            <p class="about-information__text">
               Наш специалист может приехать в удобное для вас время для расчета точной стоимости монтажных работ и
               согласования мест расположения оборудования и коммуникаций. Мы выезжаем по Москве и Московской области,
               для оформления заявки заполните небольшую форму. </p>
         </div>
      </div>
   </div>
</section>

<?php get_footer(); ?>